import React from "react";

export const timelineData = [
  {
    title: "Первый шаг ",
    content: <p className="text-xl text-gray-700 ">Вы переводите деньги со своей банковской карты на личный счёт в системе. Взамен вы получаете токены, номинированные в «цифровом золоте».</p>,
  },
  {
    title: "Второй шаг",
    content: (
      <p className="text-xl text-gray-700 ">
        Вы можете продать токены участникам платформы или раз в месяц — самой платформе по курсу, привязанному к золоту.
      </p>
    ),
  },
  {
    title: "Третий шаг ",
    content: <p className="text-xl text-gray-700 ">Получите деньги сразу или доход до 10% от роста золота раз в месяц.</p>,
  },
];
